tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "liamg/tfsec"
tap "seiji/formulas"
cask "adoptopenjdk8"
brew "amazon-ecs-cli"
brew "awscli"
brew "awslogs"
brew "cafeobj"
brew "cloc"
brew "colordiff"
brew "coreutils"
brew "go"
brew "direnv"
brew "editorconfig"
brew "embulk"
brew "exercism"
brew "fzf"
brew "gibo"
brew "gist"
brew "git"
brew "git-secrets"
brew "python"
brew "gnu-sed"
brew "libevent"
brew "gnupg"
brew "goenv", args: ["HEAD"]
brew "graphviz"
brew "haskell-stack"
brew "hugo"
brew "iproute2mac"
brew "jq"
brew "k6"
brew "llvm"
brew "maven"
brew "neovim"
brew "netcat"
brew "nmap"
brew "nodenv"
brew "nu-smv"
brew "opa"
brew "openssh"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rustup-init"
brew "sbt"
brew "siege"
brew "skaffold"
brew "source-highlight"
brew "stow"
brew "telnet"
brew "tfenv"
brew "tflint"
brew "tig"
brew "tmux"
brew "tree"
brew "vegeta"
brew "vim"
brew "watch"
brew "weechat"
brew "wget"
brew "xsv"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "github/gh/gh"
brew "liamg/tfsec/tfsec"
brew "seiji/formulas/aws-sessionmanager"
brew "seiji/formulas/oci-cli"
brew "seiji/formulas/terraform-lsp"
brew "seiji/formulas/terragrunt"
cask "alfred"
cask "amazon-workspaces"
cask "aws-vault"
cask "betterzip"
cask "brave-browser"
cask "dash"
cask "docker"
cask "dropbox"
cask "dynalist"
cask "firefox"
cask "fly"
cask "font-ricty-diminished"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "karabiner-elements"
cask "keybase"
cask "kindle"
cask "mendeley-desktop"
cask "path-finder"
cask "pritunl"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "suspicious-package"
cask "typora"
