tap 'homebrew/dupes'
brew 'ack'
brew 'appledoc'
brew 'aspell'
brew 'autoconf'
brew 'automake'
brew 'bdw-gc'
brew 'class-dump'
brew 'cmake'
brew 'ctags'
brew 'emacs'
brew 'fontconfig'
brew 'fontforge'
brew 'freetype'
brew 'fuse4x'
brew 'fuse4x-kext'
brew 'gist'
brew 'git'
brew 'git-flow'
brew 'go'
brew 'harfbuzz'
brew 'hub'
brew 'icu4c'
brew 'jsawk'
brew 'libevent'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libpng'
brew 'lua'
brew 'markdown'
brew 'mecab'
brew 'mecab-ipadic'
brew 'mongodb'
brew 'mysql'
brew 'ncurses'
brew 'netcat'
brew 'nethack'
brew 'nginx'
brew 'nmap'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-build'
brew 'sshfs'
brew 'the_silver_searcher'
brew 'tmux'
brew 'uncrustify'
brew 'weechat'
brew 'wget'
brew 'z'
brew 'zsh'
