{
  "CopilotChat.nvim": { "branch": "main" },
  "claudecode.nvim": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "fzf.vim": { "branch": "master" },
  "jaq-nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "neoterm": { "branch": "master" },
  "nord.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "tcomment_vim": { "branch": "master" },
  "vim-dirvish": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-terraform": { "branch": "master" }
}